export const programmingArticle = {
  title: "Учим программирование на node.js",
  announce: "Как начать действовать? Для начала просто соберитесь.",
  fullText: "Как перестать беспокоиться и начать жить Как начать действовать?",
  category: "Программирование"
}

export const musicArticle = {
  title: "Учим играть на укулеле, гитаре и балалайке",
  announce: "Как начать действовать? Для начала просто соберитесь.",
  fullText: "Как перестать беспокоиться и начать жить Как начать действовать?",
  category: "Музыка"
}

export const articleWithNoTitle = {
  title: "",
  announce: "Как начать действовать? Для начала просто соберитесь.",
  fullText: "Как перестать беспокоиться и начать жить Как начать действовать?",
  category: "Программирование"
}
